ansible
ark
automake
awesome-terminal-fonts
bash-completion
clang
ctags
docker
docker-compose
emacs
gcc
git
glances
gwenview
gzip
htop
hugo
hunspell-en_us
jupyter-notebook
keepassxc
make
man-db
man-pages
nano
nano-syntax-highlighting
nmap
noto-fonts
orca
p7zip
perl
pidgin
python
python-capng
python-defusedxml
python-dotenv
python-jupyter_client
python-jupyterlab_server
python-odfpy
python-packaging
python-pip
python-pyqt5
python-pywal
rsync
rust-analyzer
rustup
syncthing
thefuck
tldr
tmux
unrar
unzip
vagrant
vi
vim
virt-manager
virtualbox
virtualbox-ext-vnc
weechat
wget
yakuake
zsh
